[
  "obsidian-languagetool-plugin",
  "dataview",
  "tag-wrangler",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-hover-editor",
  "obsidian-tasks-plugin",
  "obsidian-full-calendar",
  "obsidian-tracker",
  "dbfolder",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-markmind"
]